[{
      "id": 6,
      "title": "Casa Madero",
      "description": "The oldest American wine tradition began in 1568, when Spanish conquistadors found this oasis in the desert. With the arrival of the Jesuits in 1594 was drafted in the Mission of Santa Maria de las Parras the first wine. In 1597 formally created the Hacienda San Lorenzo, now Casa Madero. Now you can tour the ranch in a magical setting, knowing the town and enjoy a good wine. Within their facilities there is a Museum.",
      "image": "https://www.visitmexico.com/sites/default/files/styles/extralarge/public/field/image/actividades-principales_coahuila_parras-de-la-fuente_la-bodega-mas-antigua-del-continente-casa-madero_03_0.jpg?itok=0QRVR6Wg"
    },
    {
      "id": 7,
      "title": "Mapimí Silent Zone",
      "description": "The Mapimí Silent Zone is the popular name for a desert patch near the Bolsón de Mapimí in Durango, Mexico, overlapping the Mapimí Biosphere Reserve. It is the subject of an urban myth that claims it is an area where radio signals and any type of communications cannot be received.\nScientists have dubbed this area as the \"MardeTetys\", or the Sea of Thetys, because this area was once completely submerged in water. This is evidenced by traces of marine life found in the fossils in the area.\nIn July 1970, an Athena test missile launched from a U.S. military base near Green River, Utah toward White Sands Missile Range lost control and fell in the Mapimí Desert region. When the rocket went off course, it was carrying two small containers of cobalt 57, a radioactive element. As a result of the US Air Force recovery operation there, a number of myths and legends relating to the area arose. Reportedly, a local resident hired to guard the crash debris during recovery operations helped spread these rumors. Legends include \"strange magnetic anomalies that prevent radio transmission\", mutations of flora and fauna, extraterrestrial visitations,and a Mexican pilot who supposedly first reported that his radio experienced unexplained malfunctions while flying over the area in the 1930s. The area is sometimes compared to the Bermuda Triangle, as both are located between parallels 26 and 28.",
      "image": "https://upload.wikimedia.org/wikipedia/commons/e/ef/Zona-del-Silencio.jpg"
    },
    {
      "id": 8,
      "title": "Paseo del Viejo Oeste",
      "description": "Viejo Oeste is a film set near to Durango, Durango. This set which has been stage of different films was build in the 60's. In 1971 the first great production was filmed and called \"Odio en las praderas\" with Sídney Portier and Harry Belafonte, since then a bunch of other productions has been done.\nYou can find and enjoy here restaurants, trips, souvenirs, rent a horse and a fabulous western show.",
      "image": "https://www.visitmexico.com/sites/default/files/styles/extralarge/public/field/image/durango_header_1.jpg"
    },
    {
      "id": 9,
      "title": "Copper Canyon",
      "description": "The Copper Canyon is in fact a network of canyons which together are several times larger than the Grand Canyon. The most popular way to explore the Copper Canyon is on the \"Chihuahua al Pacifico\" Railway. The track passes over 37 bridges and through 86 tunnels, rising as high as 2,400 meter above sea level featuring spectacular views of the canyons below.",
      "image": "http://cdn.touropia.com/gfx/d/canyons-of-the-world/copper_canyon.jpg?v=1"
    },
    {
      "id": 10,
      "title": "Teotihuacan",
      "description": "In the 2nd century BC a new civilization arose in the valley of Mexico. This civilization built the flourishing metropolis of Teotihuacán and it’s huge pyramids. The Pyramid of the Sun was built around 100 AD and is the largest pyramid in Teotihuacán and all of Mexico. The construction of the smaller Pyramid of the Moon started a century later and was finished in 450 AD. Seven centuries after the demise of the Teotihuacán empire the pyramids were honored and utilized by the Aztecs and became a place of pilgrimage. Mesoamerica’s greatest city is just 50km northeast of Mexico City and can be reached by bus or taxi.",
      "image": "http://cdn.touropia.com/gfx/d/step-pyramids-of-the-world/teotihuacan.jpg?v=cfd59461e5840908303d5cc015d7abd2"
    }]