[
    {
      "id": 0,
      "title": "Cristo de las Notas",
      "description": "Cristo de las Noas, with a height of 21.80 m, is the third tallest statue of Christ in Latin America, only smaller than the statue of Christ The Redeemer in Brazil and Cristo de la Concordia in Cochabamba, Bolivia. Situated on the top of a hill, this image of Jesus with extended arms symbolises protection for the inhabitants of Torreon. The hilltop has a Catholic church and offers a view of the entire city.",
      "image": "https://media22.elsiglodetorreon.com.mx/i/2015/10/759717.jpeg"
    },
    {
      "id": 1,
      "title": "El canal de la perla",
      "description": "The \"Canal de la Perla\" (the Pearl Watercourse), an underground watercourse built in the 19th century to drive the Nazas' river water to the fields near the city, was re-discovered in 2003 and re-opened in 2014. It now passes under the oldest part of the city and it can be visited and walked through. It is also used for cultural and artistic exhibitions.",
      "image": "https://upload.wikimedia.org/wikipedia/commons/a/a7/Canal_de_la_Perla_Torreon_Coah.jpg"
    },
    {
      "id": 2,
      "title": "Ojuela",
      "description": "Ojuela was a small mining settlement located northwest of the city of Torreón, Coahuila in northern Mexico. The settlement is now well known as a ghost town as a result of the ore being exhausted.\nOjuela was established after the discovery of abandoned gold and silver mines in the area in 1598. The Ojuela Mine produced a large quantity of mineral during the last part of the 19th century. With the advent of the railroad, all the extracted ore were transported away from the mine by train and processed in the nearby town of Mapimí, Durango.",
      "image": "https://upload.wikimedia.org/wikipedia/commons/a/a7/Canal_de_la_Perla_Torreon_Coah.jpg"
    },
    {
      "id": 3,
      "title": "Bilbao Dunes",
      "description": "The Bilbao dunes are ubicated in the Bilbao Locality at Viesca, Coahuila at 65 km from Torreón. The Dunes extension is about 10 square kilometers.\nIs a fine sand desert product of erosion of the nature elements throug the time.",
      "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/f/f2/Dunas_de_Bilbao_30.jpg/1280px-Dunas_de_Bilbao_30.jpg"
    },
    {
      "id": 4,
      "title": "Cueva del tabaco",
      "description": "La cueva del tabaco is located in the Gatuño ejido, at Matamoros, Coahuila. The cave got its name for the wild tobacco which used to grow in the zone. In this cave Benito Juárez helped by the brothers Vicente and Timoteo Ramirez hid and protected the Historic National Archive during the french invasion in México.",
      "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/f/f2/Dunas_de_Bilbao_30.jpg/1280px-Dunas_de_Bilbao_30.jpg"
    },
    {
      "id": 5,
      "title": "Santo Madero",
      "description": "Santo Madero is a little church at the top of a hill wich provides a beautiful view of the city and the desert in Parras de la Fuente, Coahuila. The hill is an ancient vulcan now extinct and inactive.\nThere's a leyend about this church is dedicated to the young single womens in help they find true love.",
      "image": "https://upload.wikimedia.org/wikipedia/commons/2/27/Santo_Madero%2C_Parras_de_la_Fuente%2C_Coah.jpg"
    },
    {
      "id": 6,
      "title": "Casa Madero",
      "description": "The oldest American wine tradition began in 1568, when Spanish conquistadors found this oasis in the desert. With the arrival of the Jesuits in 1594 was drafted in the Mission of Santa Maria de las Parras the first wine. In 1597 formally created the Hacienda San Lorenzo, now Casa Madero. Now you can tour the ranch in a magical setting, knowing the town and enjoy a good wine. Within their facilities there is a Museum.",
      "image": "https://www.visitmexico.com/sites/default/files/styles/extralarge/public/field/image/actividades-principales_coahuila_parras-de-la-fuente_la-bodega-mas-antigua-del-continente-casa-madero_03_0.jpg?itok=0QRVR6Wg"
    },
    {
      "id": 7,
      "title": "Mapimí Silent Zone",
      "description": "The Mapimí Silent Zone is the popular name for a desert patch near the Bolsón de Mapimí in Durango, Mexico, overlapping the Mapimí Biosphere Reserve. It is the subject of an urban myth that claims it is an area where radio signals and any type of communications cannot be received.\nScientists have dubbed this area as the \"MardeTetys\", or the Sea of Thetys, because this area was once completely submerged in water. This is evidenced by traces of marine life found in the fossils in the area.\nIn July 1970, an Athena test missile launched from a U.S. military base near Green River, Utah toward White Sands Missile Range lost control and fell in the Mapimí Desert region. When the rocket went off course, it was carrying two small containers of cobalt 57, a radioactive element. As a result of the US Air Force recovery operation there, a number of myths and legends relating to the area arose. Reportedly, a local resident hired to guard the crash debris during recovery operations helped spread these rumors. Legends include \"strange magnetic anomalies that prevent radio transmission\", mutations of flora and fauna, extraterrestrial visitations,and a Mexican pilot who supposedly first reported that his radio experienced unexplained malfunctions while flying over the area in the 1930s. The area is sometimes compared to the Bermuda Triangle, as both are located between parallels 26 and 28.",
      "image": "https://upload.wikimedia.org/wikipedia/commons/e/ef/Zona-del-Silencio.jpg"
    },
    {
      "id": 8,
      "title": "Paseo del Viejo Oeste",
      "description": "Viejo Oeste is a film set near to Durango, Durango. This set which has been stage of different films was build in the 60's. In 1971 the first great production was filmed and called \"Odio en las praderas\" with Sídney Portier and Harry Belafonte, since then a bunch of other productions has been done.\nYou can find and enjoy here restaurants, trips, souvenirs, rent a horse and a fabulous western show.",
      "image": "https://www.visitmexico.com/sites/default/files/styles/extralarge/public/field/image/durango_header_1.jpg"
    },
    {
      "id": 9,
      "title": "Copper Canyon",
      "description": "The Copper Canyon is in fact a network of canyons which together are several times larger than the Grand Canyon. The most popular way to explore the Copper Canyon is on the \"Chihuahua al Pacifico\" Railway. The track passes over 37 bridges and through 86 tunnels, rising as high as 2,400 meter above sea level featuring spectacular views of the canyons below.",
      "image": "http://cdn.touropia.com/gfx/d/canyons-of-the-world/copper_canyon.jpg?v=1"
    },
    {
      "id": 11,
      "title": "Teotihuacan",
      "description": "In the 2nd century BC a new civilization arose in the valley of Mexico. This civilization built the flourishing metropolis of Teotihuacán and it’s huge pyramids. The Pyramid of the Sun was built around 100 AD and is the largest pyramid in Teotihuacán and all of Mexico. The construction of the smaller Pyramid of the Moon started a century later and was finished in 450 AD. Seven centuries after the demise of the Teotihuacán empire the pyramids were honored and utilized by the Aztecs and became a place of pilgrimage. Mesoamerica’s greatest city is just 50km northeast of Mexico City and can be reached by bus or taxi.",
      "image": "http://cdn.touropia.com/gfx/d/step-pyramids-of-the-world/teotihuacan.jpg?v=cfd59461e5840908303d5cc015d7abd2"
    },
    {
      "id": 12,
      "title": "",
      "description": "",
      "image": "http://cdn.touropia.com/gfx/d/tourist-attractions-in-mexico-city/catedral_metropolitana.jpg"
    },
    {
        "id": 13,
        "title": "Cenote de Dos Ojos",
        "description": "Just outside of Tulum is Cenote Dos Ojos, one of the country’s largest underwater cave systems. The name means the cavern of two eyes, referring to the two sinkholes connected by a long passageway. The water in the caverns is filtered through limestone, making it exceptionally clear. As a result, Cenote Dos Ojos is wildly popular with both snorkelers and more serious scuba divers, some of whom head deep into the underwater cavern.",
        "image": "http://cdn.touropia.com/gfx/d/tourist-attractions-in-mexico/cenote_dos_ojos.jpg"
      } ,
      {
        "id": 14,
        "title": "Acapulco Cliff Divers",
        "description": "Acapulco is the original Mexican resort town which came into prominence by the 1950s as a getaway for Hollywood stars and millionaires. No visit to Acapulco is complete without watching the cliff divers perform their impressive jumps into ocean. They have been doing it since the 1930s, although today the divers are professionals. You can see the dives from a small platform by the cliff for a small entrance fee, or eat at the La Perla restaurant which offers a good view of the divers.",
        "image": "http://cdn.touropia.com/gfx/d/tourist-attractions-in-mexico/cenote_dos_ojos.jpg"
      },
      {
        "id": 15,
        "title": "",
        "description": "",
        "image": "http://cdn.touropia.com/gfx/d/tourist-attractions-in-mexico/santa_prisca_church.jpg"
      },
      {
        "id": 15,
        "title": "Isla Mujeres",
        "description": "Surrounded by the blue waters of the Caribbean Sea, just eight miles from Cancun, is Isla Mujeres. This island is a hotspot today, but it also has significance for the region’s cultural heritage. Isla Mujeres, which translates to the island of women, was sacred to the Mayan goddess of childbirth. Today, travelers arrive by ferry from Cancun to relax on the scenic beaches, visit the local turtle farm, scuba dive or snorkel in the clear waters or just relax away from the Cancun beach crowds.",
        "image": "http://cdn.touropia.com/gfx/d/day-trips-from-cancun/isla_mujeres.jpg"
      },
      {
        "id": 16,
        "title": "El Tajin",
        "description": "El Tajín was an important gulf coast city, founded by the Classic Veracruz culture. Most of the buildings at the site were constructed between 600 – 900 AD. Surrounded by the green jungle, these ruins are believed to have been the political and administrative center of the entire civilization. Today, visitors can see more than 150 identified buildings, although just a dozen are restored and open to the public at any given time. Of note is the Pyramid of Niches, the most impressive structure at the site.",
        "image": "http://cdn.touropia.com/gfx/d/step-pyramids-of-the-world/el_tajin.jpg"
      },
      {
        "id": 17,
        "title": "Uxmal",
        "description": "The ancient Mayan city of Uxmal is one of the most historically and culturally significant attractions in Mexico. Roughly 55 km (35 miles) south of Merida in Yucatan, the city was constructed primarily in the ninth century. Uxmal was once the capital of the region, and it is a prime example of Puuc architecture. Various stone levels, along with elaborate stonework, gives the pyramid structures a grand appearance. Not to be missed is the Magician’s Pyramid, the tallest of the pyramids at Uxmal.",
        "image": "http://cdn.touropia.com/gfx/d/step-pyramids-of-the-world/uxmal.jpg"
      },
      {
        "id": 18,
        "title": "Palenque",
        "description": "Palenque is an archaeological site that was located on the western edge of the Maya empire in the present-day state of Chiapas, Mexico. Palenque is much smaller than some of its Mayan neighbor cities, but it contains some of the finest architecture and sculptures the Maya ever produced. Most structures in Palenque date from about 600 AD to 800 AD including the Temple of Inscriptions, the only Mesoamerican pyramid built as a funerary monument.",
        "image": "http://cdn.touropia.com/gfx/d/step-pyramids-of-the-world/palenque.jpg"
      },
      {
        "id": 19,
        "title": "Tulum",
        "description": "Tulum is situated on the east coast of the Yucatán Peninsula. It once served as the major port of the Mayan city of Coba. Tulum was built around 1200 AD when the Mayan civilization was already in decline and therefore lacks the elegance of some other famous sites. The tropical beach backdrop however makes this a stunning top attraction which should not be missed. Accommodation can range from simple cabanas to 5 star luxury resorts.",
        "image": "http://cdn.touropia.com/gfx/d/awesome-beaches-around-the-world/tulum.jpg"
      },
      {
        "id": 20,
        "title": "Chichen Itza",
        "description": "Chichen Itza is the largest of the Maya cities in the Yucatan Peninsula and one of Mexico’s most visited tourist destinations. The most famous landmark of Chichen Itza is the temple-pyramid of El Castillo. The design of the temple has special astronomical significance. Each face of the pyramid has a stairway with 91 steps, which together with the shared step at the top, add up to 365, the number of days in a year. Other highlights of Chichen Itza include the Great Ballcourt and El Caracol, a circular temple which served as an astronomical observatory.",
        "image": "http://cdn.touropia.com/gfx/d/step-pyramids-of-the-world/chichen_itza.jpg"
      }
  ]